{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 20,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 20
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ã¼": 261,
      "er": 262,
      "ar": 263,
      "ÅŁ": 264,
      "an": 265,
      "in": 266,
      "Ġb": 267,
      "il": 268,
      "en": 269,
      "Ġk": 270,
      "Ġs": 271,
      "ir": 272,
      "ÄŁ": 273,
      "iz": 274,
      "im": 275,
      "Ã§": 276,
      "de": 277,
      "Ġg": 278,
      "al": 279,
      "ma": 280,
      "ol": 281,
      "Ġi": 282,
      "ek": 283,
      "el": 284,
      "or": 285,
      "ak": 286,
      "Ġy": 287,
      "±n": 288,
      "Ä±n": 289,
      "Ġt": 290,
      "Ã¼n": 291,
      "et": 292,
      "Ã¶": 293,
      "iy": 294,
      "on": 295,
      "lÄ": 296,
      "lÄ±": 297,
      "Ġd": 298,
      "Ã¼r": 299,
      "ed": 300,
      "±m": 301,
      "Ä±m": 302,
      "un": 303,
      "ab": 304,
      "em": 305,
      "Ġh": 306,
      "Ġol": 307,
      "Ġv": 308,
      "um": 309,
      "es": 310,
      "Ġm": 311,
      "at": 312,
      "ay": 313,
      "ler": 314,
      "as": 315,
      "ik": 316,
      "iniz": 317,
      "ĠK": 318,
      "±z": 319,
      "Ä±z": 320,
      "ur": 321,
      "ok": 322,
      "iÅŁ": 323,
      "am": 324,
      "Ġbir": 325,
      "ĠÃ§": 326,
      "Ġa": 327,
      "da": 328,
      "ul": 329,
      "±r": 330,
      "Ä±r": 331,
      "ĠiÃ§": 332,
      "ap": 333,
      "Ġde": 334,
      "st": 335,
      "Ġal": 336,
      "ĠS": 337,
      "Ã¼rÃ¼n": 338,
      "Ġve": 339,
      "lar": 340,
      "iyor": 341,
      "ilir": 342,
      "lan": 343,
      "ĠgÃ¶": 344,
      "aÄŁ": 345,
      "Ġn": 346,
      "ey": 347,
      "ĠiÃ§in": 348,
      "Ã¼z": 349,
      "Ġf": 350,
      "ĠT": 351,
      "ĠÃ¼rÃ¼n": 352,
      "li": 353,
      "Ġed": 354,
      "yor": 355,
      "ĠB": 356,
      "Ġ1": 357,
      "Ġil": 358,
      "la": 359,
      "ĠA": 360,
      "is": 361,
      "erim": 362,
      "±ÅŁ": 363,
      "Ä±ÅŁ": 364,
      "di": 365,
      "±k": 366,
      "Ä±k": 367,
      "le": 368,
      "ip": 369,
      "±lÄ±": 370,
      "Ä±lÄ±": 371,
      "az": 372,
      "uz": 373,
      "Ġp": 374,
      "Ġsiz": 375,
      "eb": 376,
      "end": 377,
      "Ġgel": 378,
      "ah": 379,
      "ce": 380,
      "dan": 381,
      "ĠÃ¶": 382,
      "Ġr": 383,
      "±l": 384,
      "Ä±l": 385,
      "erh": 386,
      "dÄ": 387,
      "dÄ±": 388,
      "aÅŁ": 389,
      "Ġkar": 390,
      "it": 391,
      "dÄ±m": 392,
      "Ä±nÄ±z": 393,
      "ĠÃ§ok": 394,
      "ĠM": 395,
      "den": 396,
      "Ä°": 397,
      "lu": 398,
      "aba": 399,
      "Ġc": 400,
      "ac": 401,
      "ĠÃ": 402,
      "Ġ2": 403,
      "Ġyap": 404,
      "ade": 405,
      "ĠP": 406,
      "ĠgÃ¶r": 407,
      "ĠgÃ¼n": 408,
      "ĠD": 409,
      "eÅŁ": 410,
      "ipar": 411,
      "ef": 412,
      "ĠÅŁ": 413,
      "ev": 414,
      "±s": 415,
      "Ä±s": 416,
      "Ġhan": 417,
      "Ġist": 418,
      "Ġbu": 419,
      "du": 420,
      "iyorum": 421,
      "abilir": 422,
      "ĠsaÄŁ": 423,
      "ark": 424,
      "ut": 425,
      "tr": 426,
      "lem": 427,
      "oy": 428,
      "cÄ": 429,
      "cÄ±": 430,
      "00": 431,
      "Ġkon": 432,
      "Ä±lÄ±f": 433,
      "ĠG": 434,
      "ipariÅŁ": 435,
      "ama": 436,
      "iÄŁ": 437,
      "erhaba": 438,
      "ĠdeÄŁ": 439,
      "Ã¼ÅŁ": 440,
      "Ġver": 441,
      "ilm": 442,
      "ic": 443,
      "ĠhanÄ±m": 444,
      "ekk": 445,
      "ad": 446,
      "Ã¼k": 447,
      "uy": 448,
      "mak": 449,
      "ullan": 450,
      "inde": 451,
      "Ã¼m": 452,
      "ĠKÄ±lÄ±f": 453,
      "ĠY": 454,
      "Ġan": 455,
      "Ġile": 456,
      "eniz": 457,
      "Ġet": 458,
      "Ġkarg": 459,
      "mas": 460,
      "ekkÃ¼r": 461,
      "Ġkal": 462,
      "arak": 463,
      "eÅŁekkÃ¼r": 464,
      "dÄ±ÄŁ": 465,
      "Ġkullan": 466,
      "Ġvar": 467,
      "±yor": 468,
      "Ä±yor": 469,
      "Ġiade": 470,
      "ĠsipariÅŁ": 471,
      "ini": 472,
      "eden": 473,
      "Ġbil": 474,
      "Ġyar": 475,
      "ede": 476,
      "Ġdil": 477,
      "ĠsÃ¼r": 478,
      "Ä±nda": 479,
      "Ġson": 480,
      "lim": 481,
      "dir": 482,
      "esi": 483,
      "Ġger": 484,
      "lÄ±k": 485,
      "ĠH": 486,
      "af": 487,
      "ec": 488,
      "siniz": 489,
      "gi": 490,
      "Ġay": 491,
      "ĠE": 492,
      "uÅŁ": 493,
      "Ã¼zel": 494,
      "ebilir": 495,
      "der": 496,
      "dÄ±mcÄ±": 497,
      "ĠiÅŁ": 498,
      "Ġben": 499,
      "Ġz": 500,
      "Ġ-": 501,
      "Ġederim": 502,
      "ĠC": 503,
      "ot": 504,
      "Ġ3": 505,
      "Ġoldu": 506,
      "Ġtes": 507,
      "sun": 508,
      "lik": 509,
      "eÃ§": 510,
      "me": 511,
      "ib": 512,
      "ľr": 513,
      "alar": 514,
      "Ìĩ": 515,
      "Ġama": 516,
      "ĠkÄ±s": 517,
      "acak": 518,
      "mÄ±ÅŁ": 519,
      "Ġolarak": 520,
      "leri": 521,
      "Ġbey": 522,
      "ekt": 523,
      "Ä±na": 524,
      "ĠteÅŁekkÃ¼r": 525,
      "ĠyardÄ±mcÄ±": 526,
      "Ġdur": 527,
      "ľrÃ¼n": 528,
      "ĠgÃ¼zel": 529,
      "ya": 530,
      "yi": 531,
      "om": 532,
      "iye": 533,
      "dÄ±r": 534,
      "anÄ±z": 535,
      "uk": 536,
      "ekl": 537,
      "av": 538,
      "Ġteslim": 539,
      "merhaba": 540,
      "ĠU": 541,
      "Ġma": 542,
      "umar": 543,
      "siz": 544,
      "trol": 545,
      "elef": 546,
      "elefon": 547,
      "ĠgÃ¶n": 548,
      "asÄ": 549,
      "asÄ±": 550,
      "tÄ": 551,
      "tÄ±": 552,
      "Ġad": 553,
      "alÄ": 554,
      "alÄ±": 555,
      "ta": 556,
      "ece": 557,
      "Ġak": 558,
      "gil": 559,
      "eri": 560,
      "Ġ?": 561,
      "Ġsize": 562,
      "Ġar": 563,
      "ĠL": 564,
      "ĠR": 565,
      "Ġkargo": 566,
      "Ġilet": 567,
      "Ä±nÄ": 568,
      "Ä±nÄ±": 569,
      "Ġda": 570,
      "eÄŁ": 571,
      "oÅŁ": 572,
      "Ġfark": 573,
      "Ġuy": 574,
      "tÄ±r": 575,
      "ine": 576,
      "atÄ": 577,
      "atÄ±": 578,
      "eli": 579,
      "Ġede": 580,
      "ĠF": 581,
      "ĠgÃ¼nler": 582,
      "cak": 583,
      "ra": 584,
      "tir": 585,
      "Ġ<": 586,
      "Ġdah": 587,
      "Ġ4": 588,
      "ĠÃ¶z": 589,
      "ĠÃ¶n": 590,
      "ĠÃĩ": 591,
      "Ġin": 592,
      "Ġkonu": 593,
      "Ġdilerim": 594,
      "endir": 595,
      "lÃ¼": 596,
      "se": 597,
      "ĠÃ¼": 598,
      "Ã¶n": 599,
      "ĠgÃ¶nder": 600,
      "ibi": 601,
      "Ġnumar": 602,
      "ĠiÅŁlem": 603,
      "ĠO": 604,
      "lay": 605,
      "Ġsor": 606,
      "Ġyan": 607,
      "Ġ5": 608,
      "eceÄŁ": 609,
      "asÄ±l": 610,
      "oÄŁ": 611,
      "sa": 612,
      "ediÄŁ": 613,
      "Ġgeldi": 614,
      "Merhaba": 615,
      "ki": 616,
      "Ġolma": 617,
      "larÄ": 618,
      "larÄ±": 619,
      "Ġmi": 620,
      "Ġdurum": 621,
      "ask": 622,
      "masÄ": 623,
      "masÄ±": 624,
      "det": 625,
      "cel": 626,
      "Ġgibi": 627,
      "eti": 628,
      "ĠfarklÄ±": 629,
      "Ġric": 630,
      "Ġdaha": 631,
      "ĠkÄ±sa": 632,
      "imiz": 633,
      "Ġtar": 634,
      "inizi": 635,
      "Ġyok": 636,
      "Ġren": 637,
      "ĠN": 638,
      "ĠdeÄŁil": 639,
      "20": 640,
      "uyor": 641,
      "endim": 642,
      "ĠÃ§Ä±k": 643,
      "ĠolduÄŁ": 644,
      "Ġtek": 645,
      "ti": 646,
      "Ġbeden": 647,
      "ala": 648,
      "te": 649,
      "Ġiyi": 650,
      "Ġkontrol": 651,
      "Ġel": 652,
      "iyim": 653,
      "ih": 654,
      "ĠÃ¼z": 655,
      "ĠgeÃ§": 656,
      "Ġ(": 657,
      "Ġon": 658,
      "ĠV": 659,
      "tan": 660,
      "uma": 661,
      "Ġsev": 662,
      "ĠdeÄŁer": 663,
      "Ġyaz": 664,
      "us": 665,
      "Ġul": 666,
      "aman": 667,
      "ĠnasÄ±l": 668,
      "ime": 669,
      "Ġ:": 670,
      "Ġsizler": 671,
      "ĠÄ°": 672,
      "Ġetm": 673,
      "diniz": 674,
      "ep": 675,
      "nun": 676,
      "Ġcm": 677,
      "dim": 678,
      "ro": 679,
      "Åŀ": 680,
      "Ġek": 681,
      "ĠiÃ§er": 682,
      "ĠI": 683,
      "Ġo": 684,
      "ĠmÄ": 685,
      "ĠmÄ±": 686,
      "emnun": 687,
      "Ġolabilir": 688,
      "Ġgerek": 689,
      "Ä±ndan": 690,
      "Ġfir": 691,
      "lendir": 692,
      "ez": 693,
      "up": 694,
      "10": 695,
      "ĠgÃ¶rÃ¼n": 696,
      "edir": 697,
      "yol": 698,
      "Ġbekl": 699,
      "ĠbaÅŁ": 700,
      "Ġen": 701,
      "seniz": 702,
      "Ġuyg": 703,
      "..": 704,
      "ilik": 705,
      "Ġ;": 706,
      "Ġmu": 707,
      "mÄ": 708,
      "mÄ±": 709,
      "umlu": 710,
      "ĠulaÅŁ": 711,
      "iyet": 712,
      "Ġzaman": 713,
      "aket": 714,
      "Ġboy": 715,
      "??": 716,
      "emiz": 717,
      "Ġkalit": 718,
      "Ġtak": 719,
      "Ġ6": 720,
      "aÃ§": 721,
      "si": 722,
      "Ġgeldiniz": 723,
      "Ġmemnun": 724,
      "Ġbul": 725,
      "Ġpar": 726,
      "olay": 727,
      "os": 728,
      "Ġ20": 729,
      "ĠTelefon": 730,
      "ĠÃĸ": 731,
      "ĠKÄ±lÄ±fÄ": 732,
      "ĠKÄ±lÄ±fÄ±": 733,
      "op": 734,
      "abilirsiniz": 735,
      "edi": 736,
      "endyol": 737,
      "if": 738,
      "ĠsÃ¼re": 739,
      "tim": 740,
      "ĠÃľrÃ¼n": 741,
      "Ãĩ": 742,
      "dur": 743,
      "abil": 744,
      "Ġadet": 745,
      "ecek": 746,
      "tal": 747,
      "ca": 748,
      "miÅŁ": 749,
      "unu": 750,
      "amam": 751,
      "res": 752,
      "asar": 753,
      "Ã¼l": 754,
      "Ġrica": 755,
      "ĠgÃ¶rÃ¼ÅŁ": 756,
      "ÃľrÃ¼n": 757,
      "Ġne": 758,
      "Ġbel": 759,
      "lÄ±klÄ±": 760,
      "ist": 761,
      "kon": 762,
      "unuz": 763,
      "ver": 764,
      "Ã¶z": 765,
      "ag": 766,
      "emen": 767,
      "Ä±nÄ±za": 768,
      "yle": 769,
      "Ġban": 770,
      "Ġkad": 771,
      "inden": 772,
      "Ġediyorum": 773,
      "ket": 774,
      "Ġmiyim": 775,
      "ĠÃ¼zer": 776,
      "ben": 777,
      "ilmiÅŁ": 778,
      "Ġkap": 779,
      "diÄŁ": 780,
      "Ġolur": 781,
      "Ġbiz": 782,
      "ekil": 783,
      "Ġac": 784,
      "Ġolan": 785,
      "Ã¼yor": 786,
      "iyah": 787,
      "ĠUy": 788,
      "Ġedeb": 789,
      "Ã¶r": 790,
      "abalar": 791,
      "isiniz": 792,
      "ĠyaÅŁ": 793,
      "ĠadÄ±na": 794,
      "cr": 795,
      "bu": 796,
      "ode": 797,
      "Ġef": 798,
      "Ġisterim": 799,
      "±t": 800,
      "Ä±t": 801,
      "isi": 802,
      "ĠÃ¼rÃ¼nler": 803,
      "sel": 804,
      "ediÄŁiniz": 805,
      "ĠÃ¼rÃ¼nÃ¼n": 806,
      "Ġsonra": 807,
      "erhabalar": 808,
      "Ġmut": 809,
      "Ġ/": 810,
      "Ãľ": 811,
      "dÄ±ÄŁÄ±nÄ±z": 812,
      "Ġ8": 813,
      "imi": 814,
      "Ġedil": 815,
      "Ġhes": 816,
      "enli": 817,
      "tur": 818,
      "ĠaÃ§": 819,
      "Ã¼y": 820,
      "ĠalÄ±n": 821,
      "arik": 822,
      "ter": 823,
      "ilikon": 824,
      "ĠdeÄŁerlendir": 825,
      "ĠaldÄ±m": 826,
      "rar": 827,
      "Ġtal": 828,
      "tik": 829,
      "Ġki": 830,
      "askÄ±lÄ±": 831,
      "âĢ": 832,
      "Ä±yorum": 833,
      "akk": 834,
      "arka": 835,
      "ÅŁÄ": 836,
      "ÅŁÄ±": 837,
      "ant": 838,
      "iÃ§": 839,
      "Ġ7": 840,
      "irt": 841,
      "evet": 842,
      "arÄ": 843,
      "arÄ±": 844,
      "isinde": 845,
      "ĠUyumlu": 846,
      "iyat": 847,
      "Ġayn": 848,
      "Ġbulun": 849,
      "acaÄŁ": 850,
      "erek": 851,
      "art": 852,
      "ka": 853,
      "hoÅŁ": 854,
      "tiÄŁ": 855,
      "Ã¼zdan": 856,
      "Ġ9": 857,
      "dirim": 858,
      "Ġefendim": 859,
      "xy": 860,
      "Ġkay": 861,
      "lÄ±ÄŁ": 862,
      "Ġ10": 863,
      "alaxy": 864,
      "Ġanket": 865,
      "ĠÃ¼rÃ¼nÃ¼": 866,
      "Ġkadar": 867,
      "uc": 868,
      "ekilde": 869,
      "Ġrenk": 870,
      "Ġip": 871,
      "ĠsaÄŁlÄ±klÄ±": 872,
      "abi": 873,
      "mek": 874,
      "ran": 875,
      "tÃ¼": 876,
      "len": 877,
      "ĠDes": 878,
      "ĠKap": 879,
      "ht": 880,
      "oya": 881,
      "od": 882,
      "50": 883,
      "ĠiÃ§erisinde": 884,
      "><": 885,
      "sunuz": 886,
      "Ġuygun": 887,
      "eni": 888,
      "eler": 889,
      "Ġuz": 890,
      "akat": 891,
      "odel": 892,
      "ĠsaÄŁlan": 893,
      "ER": 894,
      "cret": 895,
      "±p": 896,
      "Ä±p": 897,
      "Ġl": 898,
      "Ġtr": 899,
      "21": 900,
      "Ġistiyorum": 901,
      "Ġtekrar": 902,
      "Ġtl": 903,
      "Ġtelefon": 904,
      "Ġor": 905,
      "ĠÅŁekilde": 906,
      "Ä±sÄ": 907,
      "Ä±sÄ±": 908,
      "ahat": 909,
      "Ä±mÄ±z": 910,
      "imde": 911,
      "ayet": 912,
      "oz": 913,
      "Ġ.": 914,
      "oc": 915,
      "ĠÅŀ": 916,
      "Ġmutlu": 917,
      "amsun": 918,
      "Ä±mÄ": 919,
      "Ä±mÄ±": 920,
      "amsung": 921,
      "maz": 922,
      "mi": 923,
      "Ġise": 924,
      "ĠBaskÄ±lÄ±": 925,
      "laÅŁ": 926,
      "yorum": 927,
      "ĠÂ": 928,
      "lam": 929,
      "Ġsizlere": 930,
      "Ġolmak": 931,
      "man": 932,
      "Ġtan": 933,
      "Ġbilgi": 934,
      "adÄ±r": 935,
      "Ġolabilirim": 936,
      "Ġilgil": 937,
      "ĠgÃ¶rÃ¼ÅŁm": 938,
      "Ġsorun": 939,
      "ĠoluÅŁ": 940,
      "ĠdeÄŁiÅŁ": 941,
      "urun": 942,
      "Ġst": 943,
      "alÄ±ÅŁ": 944,
      "ken": 945,
      "Ġtam": 946,
      "Ä±zlÄ±": 947,
      "ĠdÃ¶n": 948,
      "tar": 949,
      "ĠÃ¼r": 950,
      "makt": 951,
      "tÄ±m": 952,
      "Ġyer": 953,
      "Ġedebilir": 954,
      "ĠÂ·": 955,
      "anÄ±zÄ": 956,
      "anÄ±zÄ±": 957,
      "iler": 958,
      "ĠSilikon": 959,
      "may": 960,
      "aat": 961,
      "eceÄŁim": 962,
      "Ġadres": 963,
      "Ġmemnuniyet": 964,
      "ĠÅŁu": 965,
      "ch": 966,
      "ektedir": 967,
      "br": 968,
      "ĠÃ¼ret": 969,
      "ĠAy": 970,
      "Ġtaraf": 971,
      "Ġacaba": 972,
      "ye": 973,
      "Ġiptal": 974,
      "oÄŁr": 975,
      "Ġhesab": 976,
      "gÃ¼n": 977,
      "ebil": 978,
      "ĠÃ¶zÃ¼r": 979,
      "aki": 980,
      "Ġrahat": 981,
      "ĠcÃ¼zdan": 982,
      "edim": 983,
      "AR": 984,
      "Ġfakat": 985,
      "Ã¼Ã§": 986,
      "ĠiÃ§inde": 987,
      "id": 988,
      "Ġfiyat": 989,
      "izm": 990,
      "lÃ§": 991,
      "inin": 992,
      "Ġ0": 993,
      "ĠÃ¼cret": 994,
      "Ġden": 995,
      "enizi": 996,
      "Ã§ok": 997,
      "ĠaynÄ": 998,
      "ĠaynÄ±": 999,
      "ĠyapÄ±l": 1000,
      "tamam": 1001,
      "ĠÃ§alÄ±ÅŁ": 1002,
      "Ġkur": 1003,
      "Samsung": 1004,
      "Ġgelm": 1005,
      "ĠsaÄŁlay": 1006,
      "Ġtrendyol": 1007,
      "lama": 1008,
      "Ġpaket": 1009,
      "Ġolacak": 1010,
      "ĠistediÄŁiniz": 1011,
      "abl": 1012,
      "Ġkor": 1013,
      "ĠGalaxy": 1014,
      "ĠÃ¶zel": 1015,
      "Ã¼yÃ¼k": 1016,
      "Ġgeri": 1017,
      "adece": 1018,
      "fen": 1019,
      "asarÄ±m": 1020,
      "ili": 1021,
      "Ġ,": 1022,
      "ren": 1023,
      "Ġdest": 1024,
      "Ġtut": 1025,
      "liÄŁ": 1026,
      "teÅŁekkÃ¼r": 1027,
      "irim": 1028,
      "Ġbi": 1029,
      "Ġbak": 1030,
      "Ġmisiniz": 1031,
      "Ã¼s": 1032,
      "30": 1033,
      "arg": 1034,
      "Ã§a": 1035,
      "Ġkaliteli": 1036,
      "Ã¼ÅŁt": 1037,
      "eriz": 1038,
      "11": 1039,
      "Ġsizden": 1040,
      "Ġkes": 1041,
      "atÄ±cÄ±": 1042,
      "Ġher": 1043,
      "ĠyÃ¼k": 1044,
      "ebilirsiniz": 1045,
      "maktadÄ±r": 1046,
      "Ġhizm": 1047,
      "celik": 1048,
      "ĠÃ§Ã¶z": 1049,
      "Ġya": 1050,
      "unda": 1051,
      "tfen": 1052,
      "Ġkargoya": 1053,
      "--": 1054,
      "Ġilgili": 1055,
      "ĠbeÄŁ": 1056,
      "Ġsat": 1057,
      "lat": 1058,
      "ia": 1059,
      "ĠbÃ¶": 1060,
      "''": 1061,
      "leriniz": 1062,
      "pan": 1063,
      "Ġbek": 1064,
      "Ġbilgil": 1065,
      "ster": 1066,
      "odu": 1067,
      "ĠDesenli": 1068,
      "Ġtarih": 1069,
      "Ġsonlan": 1070,
      "ici": 1071,
      "Ġneden": 1072,
      "Ġteslimat": 1073,
      "aÄŁÄ": 1074,
      "aÄŁÄ±": 1075,
      "Ġhal": 1076,
      "Ġuzun": 1077,
      "Ġancak": 1078,
      "one": 1079,
      "Ġsay": 1080,
      "sÄ±nÄ±z": 1081,
      "ĠgÃ¶re": 1082,
      "ĠhoÅŁ": 1083,
      "Ġ??": 1084,
      "60": 1085,
      "Ġbana": 1086,
      "eceÄŁiniz": 1087,
      "12": 1088,
      "Ġhemen": 1089,
      "Ġsevin": 1090,
      "com": 1091,
      "ĠgÃ¶z": 1092,
      "kontrol": 1093,
      "mez": 1094,
      "adÄ±n": 1095,
      "Ġsaat": 1096,
      "Ä±nÄ±n": 1097,
      "erli": 1098,
      "las": 1099,
      "eg": 1100,
      "we": 1101,
      "Ġfirma": 1102,
      "40": 1103,
      "Ġtaleb": 1104,
      "upon": 1105,
      "ĠolmamÄ±": 1106,
      "ĠteÅŁekkÃ¼rler": 1107,
      "celikle": 1108,
      "Ġarka": 1109,
      "sipariÅŁ": 1110,
      "sin": 1111,
      "000": 1112,
      "Ġsizin": 1113,
      "ĠgÃ¼nÃ¼": 1114,
      "Ġhat": 1115,
      "Ġdestek": 1116,
      "ĠgerÃ§": 1117,
      "leme": 1118,
      "Ġveya": 1119,
      "tÄ±ÄŁ": 1120,
      "dÄ±ÄŁÄ": 1121,
      "dÄ±ÄŁÄ±": 1122,
      "ĠÃ¶nce": 1123,
      "Ġtav": 1124,
      "eme": 1125,
      "ten": 1126,
      "Ġyol": 1127,
      "dÄ±ÄŁÄ±m": 1128,
      "abÄ": 1129,
      "abÄ±": 1130,
      "ĠbÃ¼yÃ¼k": 1131,
      "atur": 1132,
      "bir": 1133,
      "ĠdÃ¼ÅŁ": 1134,
      "EN": 1135,
      "ve": 1136,
      "tp": 1137,
      "ĠSiyah": 1138,
      "ĠoluÅŁtur": 1139,
      "//": 1140,
      "AN": 1141,
      "ph": 1142,
      "eki": 1143,
      "Ġsevinirim": 1144,
      "div": 1145,
      "ĠkÄ±lÄ±f": 1146,
      "://": 1147,
      "Ġ%": 1148,
      "sek": 1149,
      "ĠiletiÅŁ": 1150,
      "Ġbelirt": 1151,
      "ĠRen": 1152,
      "Ġkolay": 1153,
      "aya": 1154,
      "Ãĩok": 1155,
      "Ġkart": 1156,
      "15": 1157,
      "ri": 1158,
      "Ġgir": 1159,
      "ĠTasarÄ±m": 1160,
      "ĠKor": 1161,
      "ĠseÃ§": 1162,
      "rÄ": 1163,
      "rÄ±": 1164,
      "siye": 1165,
      "Ġalt": 1166,
      "=\"": 1167,
      "cut": 1168,
      "Ġkuma": 1169,
      "ĠyÃ¼z": 1170,
      "Ġsist": 1171,
      "ĠbaÄŁ": 1172,
      "Ġbeklem": 1173,
      "ĠettiÄŁ": 1174,
      "leÅŁ": 1175,
      "dÃ¼": 1176,
      "Ġbeklet": 1177,
      "Ġsadece": 1178,
      "mÄ±z": 1179,
      "ĠgÃ¶rÃ¼ÅŁmemiz": 1180,
      "ĠAr": 1181,
      "ĠÃľ": 1182,
      "Ġmark": 1183,
      "Ġas": 1184,
      "Ġbiraz": 1185,
      "dik": 1186,
      "19": 1187,
      "±lan": 1188,
      "Ä±lan": 1189,
      "aden": 1190,
      "Ġmev": 1191,
      "Ġbenim": 1192,
      "ĠAl": 1193,
      "edarik": 1194,
      "ĠhÄ±zlÄ±": 1195,
      "mu": 1196,
      "dum": 1197,
      "ĠKapak": 1198,
      "unc": 1199,
      "dÄ±ÄŁÄ±nda": 1200,
      "Merhabalar": 1201,
      "ektir": 1202,
      "Ġcok": 1203,
      "lÄ±ÅŁ": 1204,
      "sanÄ±z": 1205,
      "Ġkupon": 1206,
      "Ġmodel": 1207,
      "Ġmail": 1208,
      "Ã¼Ã§Ã¼k": 1209,
      "mal": 1210,
      "Ġolmas": 1211,
      "16": 1212,
      "Ġonay": 1213,
      "ucu": 1214,
      "Ġser": 1215,
      "18": 1216,
      "malar": 1217,
      "25": 1218,
      "ĠX": 1219,
      "http": 1220,
      "ĠkarÅŁÄ±": 1221,
      "Ġes": 1222,
      "Ġ</": 1223,
      "ĠZ": 1224,
      "Ġmemnuniyetle": 1225,
      "eu": 1226,
      "fil": 1227,
      "ĠhiÃ§": 1228,
      "LÄ°": 1229,
      "Ġmal": 1230,
      "eye": 1231,
      "sik": 1232,
      "ans": 1233,
      "kek": 1234,
      "Ġvarsa": 1235,
      "ĠalÄ±ÅŁ": 1236,
      "Ġsizi": 1237,
      "tabi": 1238,
      "veriÅŁ": 1239,
      "dÄ±k": 1240,
      "eyi": 1241,
      "larak": 1242,
      "inize": 1243,
      "±la": 1244,
      "Ä±la": 1245,
      "oss": 1246,
      "Ġem": 1247,
      "Ġolabil": 1248,
      "iyle": 1249,
      "lÄ±yorum": 1250,
      "ĠAn": 1251,
      "Ġaks": 1252,
      "Ġedilm": 1253,
      "cen": 1254,
      "ĠÃ¶de": 1255,
      "usu": 1256,
      "Ġis": 1257,
      "yon": 1258,
      "mm": 1259,
      "enden": 1260,
      "be": 1261,
      "erimiz": 1262,
      "ley": 1263,
      "ilmiÅŁtir": 1264,
      "elik": 1265,
      "ĠolduÄŁu": 1266,
      "Ġistem": 1267,
      "ĠtÃ¼m": 1268,
      "Ġurun": 1269,
      "Ġyet": 1270,
      "Ġkil": 1271,
      "Ġmevcut": 1272,
      "Ġsan": 1273,
      "liÄŁi": 1274,
      "iÄŁer": 1275,
      "Ġter": 1276,
      "lere": 1277,
      "ĠdÃ¶nÃ¼ÅŁ": 1278,
      "ayan": 1279,
      "ĠJ": 1280,
      "ĠaldÄ±ÄŁÄ±nÄ±z": 1281,
      "Ġyeni": 1282,
      "merhabalar": 1283,
      "Ġat": 1284,
      "Ġdiye": 1285,
      "Ġhar": 1286,
      "asÄ±nda": 1287,
      "Ġbilg": 1288,
      "size": 1289,
      "ĠKal": 1290,
      "ĠÃ¼zerinden": 1291,
      "±y": 1292,
      "Ä±y": 1293,
      "ĠÃ¶lÃ§": 1294,
      "ĠBoy": 1295,
      "Ġtavsiye": 1296,
      "Ġyak": 1297,
      "amlar": 1298,
      "ocuk": 1299,
      "70": 1300,
      "omi": 1301,
      "luk": 1302,
      "esini": 1303,
      "aliy": 1304,
      "ĠPro": 1305,
      "Ġu": 1306,
      "tral": 1307,
      "Ġsistem": 1308,
      "ĠgÃ¶ster": 1309,
      "acaÄŁÄ±m": 1310,
      "></": 1311,
      "ĠmaÄŁ": 1312,
      "chat": 1313,
      "uncs": 1314,
      "central": 1315,
      "aliyuncs": 1316,
      "files": 1317,
      "ĠÃ§Ã¶zÃ¼m": 1318,
      "Ġtedarik": 1319,
      "Ġhed": 1320,
      "ĠgÃ¶rsel": 1321,
      "ig": 1322,
      "Ġaktar": 1323,
      "Ġ12": 1324,
      "ĠalÄ±ÅŁveriÅŁ": 1325,
      "lak": 1326,
      "Ġkat": 1327,
      "ĠsatÄ±cÄ±": 1328,
      "ĠKol": 1329,
      "muÅŁ": 1330,
      ".??": 1331,
      "Ġricam": 1332,
      "Ġbur": 1333,
      "hemen": 1334,
      "iaomi": 1335,
      "ĠkÄ±r": 1336,
      "lÃ¼tfen": 1337,
      "Ġbenden": 1338,
      "angi": 1339,
      "arika": 1340,
      "iyoruz": 1341,
      "ĠkaÃ§": 1342,
      "esinde": 1343,
      "Ġiadesi": 1344,
      "ĠkalÄ±n": 1345,
      "Ġgerekli": 1346,
      "ite": 1347,
      "daki": 1348,
      "imag": 1349,
      "cm": 1350,
      "ĠkÃ¼Ã§Ã¼k": 1351,
      "80": 1352,
      "images": 1353,
      "ĠgÃ¼": 1354,
      "tÄ±k": 1355,
      "ĠÃ¶ÄŁ": 1356,
      "Ġ15": 1357,
      "Ġhaf": 1358,
      "adeniz": 1359,
      "ĠakÅŁ": 1360,
      "ĠÃ¼st": 1361,
      "suz": 1362,
      "re": 1363,
      "13": 1364,
      "lerde": 1365,
      "men": 1366,
      "ĠÃ§Ä±kacak": 1367,
      "ne": 1368,
      "Ġindirim": 1369,
      "endi": 1370,
      "uÅŁma": 1371,
      "14": 1372,
      "ĠTasarÄ±mlÄ±": 1373,
      "phone": 1374,
      "Ã¼p": 1375,
      "Ġdiliyorum": 1376,
      "Ġfaz": 1377,
      "Ġx": 1378,
      "Ġhizmeti": 1379,
      "17": 1380,
      "ĠmÃ¼ÅŁt": 1381,
      "ĠsaÄŁlar": 1382,
      "±ma": 1383,
      "Ä±ma": 1384,
      "ĠNot": 1385,
      "Ġuygul": 1386,
      "Ġhakk": 1387,
      "utu": 1388,
      "yar": 1389,
      "mÄ±ÅŁtÄ±r": 1390,
      "ayÄ": 1391,
      "ayÄ±": 1392,
      "lerimiz": 1393,
      "Ġfatur": 1394,
      "Ġgiy": 1395,
      "ebileceÄŁiniz": 1396,
      "abilm": 1397,
      "karg": 1398,
      "ĠkatÄ±": 1399,
      "td": 1400,
      "ĠsÃ¼rede": 1401,
      "yan": 1402,
      "ua": 1403,
      "likle": 1404,
      "ĠkullanÄ±l": 1405,
      "ĠaÅŁ": 1406,
      "madan": 1407,
      "ĠgÃ¶rÃ¼ÅŁmemizi": 1408,
      "madÄ±": 1409,
      "ĠiletiÅŁime": 1410,
      "umu": 1411,
      "ĠsaÄŁla": 1412,
      "Ġce": 1413,
      "ilen": 1414,
      "zel": 1415,
      "ekten": 1416,
      "par": 1417,
      "ĠHd": 1418,
      "ĠdeÄŁerli": 1419,
      "Ġrengi": 1420,
      "99": 1421,
      "ĠâĢ": 1422,
      "larda": 1423,
      "Ġverdim": 1424,
      "Ġkodu": 1425,
      "arj": 1426,
      "ĠdoÄŁr": 1427,
      "bekl": 1428,
      "ĠW": 1429,
      "Ä±klÄ±": 1430,
      "Ġgec": 1431,
      "ebilirseniz": 1432,
      "aj": 1433,
      "uv": 1434,
      "ĠyÄ±l": 1435,
      "Ġic": 1436,
      "Ġmer": 1437,
      "Ġsol": 1438,
      "Ġeder": 1439,
      "Ġkol": 1440,
      "tes": 1441,
      "Ã¶y": 1442,
      "ĠalmÄ±ÅŁ": 1443,
      "ÃľN": 1444,
      "Ġettim": 1445,
      "ĠolduÄŁunuz": 1446,
      "Ġgayet": 1447,
      "Ġ+": 1448,
      "ĠolabileceÄŁim": 1449,
      "ĠyanlÄ±ÅŁ": 1450,
      "100": 1451,
      "ĠUz": 1452,
      "ise": 1453,
      "Xiaomi": 1454,
      "Ġverm": 1455,
      "22": 1456,
      "Ġbekletebilir": 1457,
      "Ġhaz": 1458,
      "ĠRenk": 1459,
      "Ä±lacak": 1460,
      "eket": 1461,
      "ada": 1462,
      "ĠkatÄ±larak": 1463,
      "ĠdeÄŁerlendirebileceÄŁiniz": 1464,
      "Ġeksik": 1465,
      "Ġhem": 1466,
      "Ġiadeniz": 1467,
      "ort": 1468,
      "Ġhala": 1469,
      "uawe": 1470,
      "Ġer": 1471,
      "Ġsah": 1472,
      "manÄ±z": 1473,
      "uawei": 1474,
      "ĠSt": 1475,
      "ĠÅŁÄ±k": 1476,
      "Ġankete": 1477,
      "ĠdeÄŁerlendirebilirseniz": 1478,
      "ihaz": 1479,
      "Ġstyle": 1480,
      "ÄŁÃ¼": 1481,
      "rem": 1482,
      "layÄ±ÅŁ": 1483,
      "Ġdolay": 1484,
      "Ġkod": 1485,
      "ĠÃ¶ÄŁren": 1486,
      "ĠaÄŁ": 1487,
      "Ġetmek": 1488,
      "ĠBu": 1489,
      "og": 1490,
      "Ġfazla": 1491,
      "uÃ§": 1492,
      "ĠsÄ±k": 1493,
      "ĠVe": 1494,
      "ĠgÃ¼ncel": 1495,
      "malÄ±": 1496,
      "aklÄ±": 1497,
      "lÄ±ÄŁÄ": 1498,
      "lÄ±ÄŁÄ±": 1499,
      "ĠkÃ¶": 1500,
      "Ġdol": 1501,
      "unun": 1502,
      "lus": 1503,
      "dÃ¼r": 1504,
      ".;": 1505,
      "ĠEl": 1506,
      "ci": 1507,
      "ĠlÃ¼tfen": 1508,
      "Ġgelsin": 1509,
      "Ã§i": 1510,
      "san": 1511,
      "ĠgerÃ§ek": 1512,
      "eyaz": 1513,
      "aten": 1514,
      "Ġhangi": 1515,
      "uan": 1516,
      "esef": 1517,
      "Ġmak": 1518,
      "Ġmalz": 1519,
      "met": 1520,
      "Ġres": 1521,
      "mÄ±zÄ": 1522,
      "mÄ±zÄ±": 1523,
      "KadÄ±n": 1524,
      "mel": 1525,
      "ĠyÃ¶n": 1526,
      "Ġdileriz": 1527,
      "likte": 1528,
      "Ä±nÄ±zÄ": 1529,
      "Ä±nÄ±zÄ±": 1530,
      "derim": 1531,
      "Ġelime": 1532,
      "Ã¼t": 1533,
      "erseniz": 1534,
      "Ä±lÄ±r": 1535,
      "ĠgÃ¶rÃ¼ntÃ¼": 1536,
      "±cÄ±": 1537,
      "Ä±cÄ±": 1538,
      "Ġ200": 1539,
      "iyon": 1540,
      "jp": 1541,
      "let": 1542,
      "Ġdev": 1543,
      "itap": 1544,
      "Ä°N": 1545,
      "umuÅŁ": 1546,
      "iparis": 1547,
      "trendyol": 1548,
      "ablo": 1549,
      "manÄ±zÄ±": 1550,
      "ĠTak": 1551,
      "Ġ30": 1552,
      "Ġince": 1553,
      "akkabÄ±": 1554,
      "90": 1555,
      "acaktÄ±r": 1556,
      "ĠtarafÄ±ndan": 1557,
      ";\"": 1558,
      "for": 1559,
      "ĠbeÄŁendim": 1560,
      "Ġalan": 1561,
      "inal": 1562,
      "Ä±yoruz": 1563,
      "Ã¼rk": 1564,
      "Ġpro": 1565,
      "Ġoluyor": 1566,
      "Ġ\"": 1567,
      "eff": 1568,
      "Ġpay": 1569,
      "ĠUzun": 1570,
      "EL": 1571,
      "inizde": 1572,
      "Ġgelmedi": 1573,
      "asp": 1574,
      "Ġdik": 1575,
      "Ġkam": 1576,
      "âĢĻ": 1577,
      "ceÄŁ": 1578,
      "Ġder": 1579,
      "eyim": 1580,
      "una": 1581,
      "effaf": 1582,
      "aklÄ±k": 1583,
      "ĠakÅŁamlar": 1584,
      "iyi": 1585,
      "Huawei": 1586,
      "ĠdolayÄ": 1587,
      "ĠdolayÄ±": 1588,
      "AL": 1589,
      "pp": 1590,
      "sem": 1591,
      "ge": 1592,
      "ecektir": 1593,
      "Ġolsun": 1594,
      "ĠayrÄ±": 1595,
      "ĠsÄ": 1596,
      "ĠsÄ±": 1597,
      "ĠgÃ¼v": 1598,
      "rkek": 1599,
      "ĠÃ¼rÃ¼nÃ¼nÃ¼z": 1600,
      "Ġtop": 1601,
      "eh": 1602,
      "lara": 1603,
      "ĠÃ§ek": 1604,
      "Ġ50": 1605,
      "muyor": 1606,
      "Ġgerekiyor": 1607,
      "imdi": 1608,
      "Ġzar": 1609,
      "iÄŁi": 1610,
      "Ġiki": 1611,
      "Ġbirlikte": 1612,
      "mÄ±yor": 1613,
      "Ġgelen": 1614,
      "ĠbaÅŁka": 1615,
      "ekkur": 1616,
      "iki": 1617,
      "IN": 1618,
      "erhangi": 1619,
      "ĠÃĸzel": 1620,
      "ij": 1621,
      "Ġev": 1622,
      "Ġseb": 1623,
      "Ġveril": 1624,
      "sh": 1625,
      "undan": 1626,
      "ĠeÄŁ": 1627,
      "ĠkÄ±sm": 1628,
      "Ġot": 1629,
      "Ġtalep": 1630,
      "Ġgen": 1631,
      "ĠgÃ¶zÃ¼k": 1632,
      "ĠAdet": 1633,
      "45": 1634,
      "Ãĸ": 1635,
      "ĠgÃ¶nderim": 1636,
      "Ġsiyah": 1637,
      "urlu": 1638,
      "ĠsÃ¶y": 1639,
      "yardÄ±mcÄ±": 1640,
      "ebek": 1641,
      "asÄ±nÄ±": 1642,
      "ob": 1643,
      "Ġdet": 1644,
      "ĠKÄ±r": 1645,
      "Ġhediye": 1646,
      "mesi": 1647,
      "ĠEk": 1648,
      "ĠÃ¼retilmiÅŁtir": 1649,
      "ĠpaylaÅŁ": 1650,
      "AT": 1651,
      "...": 1652,
      "Ġnumara": 1653,
      "ĠdiÄŁer": 1654,
      "35": 1655,
      "Ġtamam": 1656,
      "ĠPar": 1657,
      "Ġbildirim": 1658,
      "ĠSeti": 1659,
      "AK": 1660,
      "ĠmÃ¼": 1661,
      "Ġdurumda": 1662,
      "ekli": 1663,
      "Ġmes": 1664,
      "lerin": 1665,
      "ĠsonlandÄ±ÄŁÄ±nda": 1666,
      "Ġalabilirsiniz": 1667,
      "amuk": 1668,
      "Ġilk": 1669,
      "ĠnumarasÄ±": 1670,
      "leÅŁtir": 1671,
      "tu": 1672,
      "anÄ±n": 1673,
      "AS": 1674,
      "yal": 1675,
      "ĠdÄ±ÅŁ": 1676,
      "ĠbaÅŁlat": 1677,
      "ĠdoÄŁru": 1678,
      "uyucu": 1679,
      "ĠyÄ±k": 1680,
      "ĠkumaÅŁ": 1681,
      "kÃ¼": 1682,
      "ĠÃ¼zerinde": 1683,
      "ĠbÃ¶yle": 1684,
      "Äŀ": 1685,
      "gel": 1686,
      "ing": 1687,
      "75": 1688,
      "ormal": 1689,
      "Ġ100": 1690,
      "inizin": 1691,
      "ĠbaÄŁlan": 1692,
      "Ġdevam": 1693,
      "Ġsu": 1694,
      "ĠSay": 1695,
      "fa": 1696,
      "iyorsunuz": 1697,
      "ET": 1698,
      "Ġbask": 1699,
      "Ã¼nde": 1700,
      "ayÄ±r": 1701,
      "ĠbÃ¶l": 1702,
      "</": 1703,
      "sÄ": 1704,
      "sÄ±": 1705,
      "ĠÃ¼rÃ¼nÃ¼m": 1706,
      "ĠolmasÄ±": 1707,
      "ĠhazÄ±r": 1708,
      "ĠhakkÄ±nda": 1709,
      "orum": 1710,
      "Ġdok": 1711,
      "arlÄ±": 1712,
      "embe": 1713,
      "Ġ#": 1714,
      "ĠtanÄ±m": 1715,
      "ĠyaÅŁan": 1716,
      "ĠkullanÄ±m": 1717,
      "uzel": 1718,
      "36": 1719,
      "Ġedebilirsiniz": 1720,
      "ĠaÃ§Ä±k": 1721,
      "----": 1722,
      "ĠCam": 1723,
      "Ġaz": 1724,
      "ÄŁu": 1725,
      "daÅŁ": 1726,
      "OR": 1727,
      "ĠgÃ¶nderil": 1728,
      "RÃľN": 1729,
      "Ġincel": 1730,
      "Ġkesin": 1731,
      "Ġyat": 1732,
      "mem": 1733,
      "Ġgr": 1734,
      "umarÄ±m": 1735,
      "yla": 1736,
      "ĠedeceÄŁ": 1737,
      "Ġsahip": 1738,
      "Ġoy": 1739,
      "larÄ±n": 1740,
      "Ġbile": 1741,
      "aban": 1742,
      "ĠÃ¶ncelikle": 1743,
      "ĠolmasÄ±n": 1744,
      "lastik": 1745,
      "78": 1746,
      "Ġdar": 1747,
      "ĠÃ¶lÃ§Ã¼": 1748,
      "Ġicin": 1749,
      "24": 1750,
      "sizden": 1751,
      "ĠolduÄŁunu": 1752,
      "Ġe": 1753,
      "Ġ/></": 1754,
      "ĠfirmasÄ±": 1755,
      "lÃ¼k": 1756,
      "ayÄ±m": 1757,
      "Ġalma": 1758,
      "Ã¼mÃ¼ÅŁ": 1759,
      "ĠettiÄŁimde": 1760,
      "Ġbize": 1761,
      "Ġkaz": 1762,
      "Ġiy": 1763,
      "Ġharika": 1764,
      "amÄ±yorum": 1765,
      "larÄ±mÄ±z": 1766,
      "jpg": 1767,
      "Ġedildi": 1768,
      ";\">": 1769,
      "Iphone": 1770,
      "Ġherhangi": 1771,
      "Ġmalzem": 1772,
      "px": 1773,
      "Ġnedir": 1774,
      "ĠPlus": 1775,
      "ayanÄ±klÄ±": 1776,
      "Ġkoy": 1777,
      "LER": 1778,
      "ĠkÄ±smÄ±": 1779,
      "ard": 1780,
      "Ġyani": 1781,
      "ilmektedir": 1782,
      "lerini": 1783,
      "ĠtaÅŁ": 1784,
      "Ġtutar": 1785,
      "Ġdetay": 1786,
      "ediÄŁim": 1787,
      "uyu": 1788,
      "of": 1789,
      "Ä°Z": 1790,
      "ĠÃ¶deme": 1791,
      "layÄ±ÅŁÄ±nÄ±z": 1792,
      "Ġla": 1793,
      "Ġyoksa": 1794,
      "oÄŁun": 1795,
      "Ġbas": 1796,
      "ĠModel": 1797,
      "Ġsiparis": 1798,
      "EK": 1799,
      "ikayet": 1800,
      "gim": 1801,
      "ĠNote": 1802,
      "ĠdÃ¼ÅŁÃ¼n": 1803,
      "Ġno": 1804,
      "cu": 1805,
      "ika": 1806,
      "meniz": 1807,
      "Ġzaten": 1808,
      "mer": 1809,
      "ĠBil": 1810,
      "eÄŁi": 1811,
      "Ġ40": 1812,
      "ana": 1813,
      "ĠyÃ¼ksek": 1814,
      "Ã¼nÃ¼z": 1815,
      "Ġalmak": 1816,
      "Ġmarket": 1817,
      "ĠgeÃ§ir": 1818,
      "Ġkoruma": 1819,
      "ĠSaÄŁ": 1820,
      "Ġbeyaz": 1821,
      "26": 1822,
      "Âł": 1823,
      "Ġ16": 1824,
      "ĠkayÄ±t": 1825,
      "aspas": 1826,
      "oj": 1827,
      "ĠsonuÃ§": 1828,
      "ĠsÃ¼rec": 1829,
      "amb": 1830,
      "ĠÃ¼y": 1831,
      "Ġkonuda": 1832,
      "kan": 1833,
      "sim": 1834,
      "Ġsizlerden": 1835,
      "Ġ11": 1836,
      "Ġduruyor": 1837,
      "span": 1838,
      "ĠgÃ¶rÃ¼nÃ¼yor": 1839,
      "Ã¶ncelikle": 1840,
      "Ġner": 1841,
      "Ġpara": 1842,
      "44": 1843,
      "Ġdir": 1844,
      "oÄŁraf": 1845,
      "ĠÅŁey": 1846,
      "200": 1847,
      "Ġkampan": 1848,
      "ĠSer": 1849,
      "Ġkok": 1850,
      "Ġgor": 1851,
      "Ġgar": 1852,
      "peki": 1853,
      "adan": 1854,
      "ĠAk": 1855,
      "emek": 1856,
      "ĠedeceÄŁim": 1857,
      "ĠdeÄŁiÅŁik": 1858,
      "55": 1859,
      "Ġzor": 1860,
      "Ġhareket": 1861,
      "alesef": 1862,
      "lerim": 1863,
      "Ġ*": 1864,
      "38": 1865,
      "Ä±lmÄ±ÅŁ": 1866,
      "lerinizi": 1867,
      "edmi": 1868,
      "Ġcev": 1869,
      "ĠBeyaz": 1870,
      "avi": 1871,
      "ezaket": 1872,
      "Ġ60": 1873,
      "kargo": 1874,
      "Ġederiz": 1875,
      "ĠÄ°Ã§": 1876,
      "ĠbugÃ¼n": 1877,
      "ĠdeÄŁildir": 1878,
      "konuÅŁma": 1879,
      "Ġtakip": 1880,
      "ĠTr": 1881,
      "Ġtasar": 1882,
      "Ġkargol": 1883,
      "Ġcihaz": 1884,
      "otoÄŁraf": 1885,
      "iyatÄ±": 1886,
      "Ġtemiz": 1887,
      "bor": 1888,
      "deki": 1889,
      "ĠmaÄŁaz": 1890,
      "ĠnumaranÄ±zÄ±": 1891,
      "cih": 1892,
      "ĠKar": 1893,
      "ift": 1894,
      "matik": 1895,
      "uvar": 1896,
      "Ġbeni": 1897,
      "ĠsipariÅŁim": 1898,
      "masÄ±nÄ±": 1899,
      "Ġemin": 1900,
      "ica": 1901,
      "bise": 1902,
      "28": 1903,
      "Ġguzel": 1904,
      "diler": 1905,
      "to": 1906,
      "maya": 1907,
      "olu": 1908,
      "sÄ±z": 1909,
      "ha": 1910,
      "ĠyumuÅŁ": 1911,
      "Ġdak": 1912,
      "Ġbekliyorum": 1913,
      "Ġkab": 1914,
      "Ġtane": 1915,
      "ĠPaspas": 1916,
      "kÃ¼n": 1917,
      "Ġbizim": 1918,
      "tand": 1919,
      "ÅŁap": 1920,
      "Ġgi": 1921,
      "ĠarkadaÅŁ": 1922,
      "OL": 1923,
      "Ġekran": 1924,
      "34": 1925,
      "Ġbilgiler": 1926,
      "Ġ24": 1927,
      "alan": 1928,
      "98": 1929,
      "Ġsayesinde": 1930,
      "ĠumarÄ±m": 1931,
      "±c": 1932,
      "Ä±c": 1933,
      "Ġcan": 1934,
      "ĠSp": 1935,
      "Ġstok": 1936,
      "Ġsonr": 1937,
      "lÃ¼yorum": 1938,
      "ĠsonlandÄ±r": 1939,
      "tabii": 1940,
      "etal": 1941,
      "Ä±ÅŁlÄ±": 1942,
      "dÃ¼ÄŁÃ¼": 1943,
      "Ġsolid": 1944,
      "border": 1945,
      "shirt": 1946,
      "nek": 1947,
      "ON": 1948,
      "ulu": 1949,
      "kat": 1950,
      "ezaketiniz": 1951,
      "Ã¼mkÃ¼n": 1952,
      "ĠmÃ¼ÅŁterimiz": 1953,
      "Ġbay": 1954,
      "ĠdayanÄ±klÄ±": 1955,
      "hÅŁap": 1956,
      "ĠgÃ¼ven": 1957,
      "umsuz": 1958,
      "27": 1959,
      "Ġreng": 1960,
      "han": 1961,
      "Ġonaylan": 1962,
      "Ġkendi": 1963,
      "Ã¼yorum": 1964,
      "Ġhesap": 1965,
      "Ġdilerseniz": 1966,
      "ont": 1967,
      "ĠkumaÅŁÄ±": 1968,
      "ĠÃ¶ÄŁrenebilir": 1969,
      "Ġ14": 1970,
      "emiyorum": 1971,
      "Ġtercih": 1972,
      "Ġekl": 1973,
      "emli": 1974,
      "Ġw": 1975,
      "teÅŁekkÃ¼rler": 1976,
      "Ġbilgilendir": 1977,
      "Ġgelir": 1978,
      "Ä±lÄ±yor": 1979,
      "ĠsatÄ±ÅŁ": 1980,
      "Ġgeliyor": 1981,
      "Ġnot": 1982,
      "ĠyoÄŁun": 1983,
      "ĠBir": 1984,
      "ĠaÄŁÄ±r": 1985,
      "ÅŁlem": 1986,
      "Ġyorum": 1987,
      "ĠÅŁikayet": 1988,
      "ĠKoruyucu": 1989,
      "LI": 1990,
      "95": 1991,
      "ĠiÅŁlemi": 1992,
      "Ä±sÄ±nÄ±z": 1993,
      "Ä°R": 1994,
      "AM": 1995,
      "diÄŁi": 1996,
      "ĠkalÄ±p": 1997,
      "uyla": 1998,
      "Ġ/>": 1999,
      "ĠâĢ¢": 2000,
      "Ġkullanabilirsiniz": 2001,
      "'d": 2002,
      "Ġkend": 2003,
      "Ġkalitesi": 2004,
      "imli": 2005,
      "Ġhizmet": 2006,
      "kili": 2007,
      "Ġhas": 2008,
      "imize": 2009,
      "ĠalmÄ±ÅŁtÄ±m": 2010,
      "Ġolup": 2011,
      "ĠsaÄŁlam": 2012,
      "Ġkilo": 2013,
      "df": 2014,
      "Ġhav": 2015,
      "ru": 2016,
      "ekte": 2017,
      "Ġgun": 2018,
      "Ġsun": 2019,
      "endiÅŁ": 2020,
      "ĠKÄ±rmÄ±zÄ±": 2021,
      "Ġ25": 2022,
      "lardan": 2023,
      "33": 2024,
      "Ġkayn": 2025,
      "ĠÅŁeffaf": 2026,
      "ĠeÄŁer": 2027,
      "emmel": 2028,
      "dÄ±ÄŁÄ±nÄ±": 2029,
      "ĠyanÄ±t": 2030,
      "mayÄ±n": 2031,
      "sk": 2032,
      "ayÄ±n": 2033,
      "ĠgÃ¶rÃ¼ntÃ¼lÃ¼yorum": 2034,
      "Ġtalebinizi": 2035,
      "son": 2036,
      "ĠulaÅŁtÄ±": 2037,
      "Ġgon": 2038,
      "ES": 2039,
      "Ġkapat": 2040,
      "ĠkiÅŁ": 2041,
      "Ġolduk": 2042,
      "gun": 2043,
      "Ġsilikon": 2044,
      "Ġsoy": 2045,
      "Ġbol": 2046,
      "ĠsaÃ§": 2047,
      "Ġdurumu": 2048,
      "Ġyans": 2049,
      "46": 2050,
      "dÄ±ktan": 2051,
      "alarÄ": 2052,
      "alarÄ±": 2053,
      "Ã¼ksek": 2054,
      "Ġyas": 2055,
      "Ġmm": 2056,
      "gÄ": 2057,
      "gÄ±": 2058,
      "ilmem": 2059,
      "ĠÃľRÃľN": 2060,
      "tek": 2061,
      "eyin": 2062,
      "ĠMat": 2063,
      "ĠÅŁuan": 2064,
      "bÄ": 2065,
      "eÅŁil": 2066,
      "bÄ±": 2067,
      "Bu": 2068,
      "ĠhesabÄ±nÄ±za": 2069,
      "Ġbit": 2070,
      "Ġmas": 2071,
      "ĠRedmi": 2072,
      "inc": 2073,
      "ĠyapÄ±lacak": 2074,
      "mis": 2075,
      "ĠsipariÅŁiniz": 2076,
      "Ġbank": 2077,
      "diÄŁiniz": 2078,
      "jinal": 2079,
      "Ġiz": 2080,
      "anti": 2081,
      "ĠnasÄ±lsÄ±nÄ±z": 2082,
      "Ġok": 2083,
      "Ġkut": 2084,
      "mektedir": 2085,
      "Ġgecik": 2086,
      "Ġyapma": 2087,
      "ml": 2088,
      "Ġgit": 2089,
      "ĠsaÄŁlÄ±yorum": 2090,
      "ĠÃ§alÄ±ÅŁmalar": 2091,
      "ĠCm": 2092,
      "Ġli": 2093,
      "lerden": 2094,
      "Ġber": 2095,
      "Ġmesaj": 2096,
      "Ġbeklemenizi": 2097,
      "diÄŁim": 2098,
      "teslim": 2099,
      "ðŁ": 2100,
      "Ä±nÄ±zda": 2101,
      "48": 2102,
      "Ġtekn": 2103,
      "Ġkus": 2104,
      "ĠÃĸn": 2105,
      "likleri": 2106,
      "ĠGÃ¶": 2107,
      "Ġedelim": 2108,
      "Ä±mda": 2109,
      "rica": 2110,
      "Ġuyumlu": 2111,
      "erÃ§": 2112,
      "hal": 2113,
      "Ġolumsuz": 2114,
      "ĠÃ§Ä±kar": 2115,
      "siyon": 2116,
      "gÃ¶r": 2117,
      "enar": 2118,
      "Ġdakika": 2119,
      "Ġbildir": 2120,
      "Ren": 2121,
      "Ġim": 2122,
      "ĠÅŁub": 2123,
      "Ġ18": 2124,
      "ĠOr": 2125,
      "Ã¼kemmel": 2126,
      "ĠMi": 2127,
      "Ġdurumunda": 2128,
      "enÃ¼z": 2129,
      "Ġzamanda": 2130,
      "esine": 2131,
      "ng": 2132,
      "Ġnormal": 2133,
      "Ã¼nkÃ¼": 2134,
      "ĠmÃ¼mkÃ¼n": 2135,
      "dde": 2136,
      "ĠseÃ§en": 2137,
      "ub": 2138,
      "96": 2139,
      "ÄŁÄ": 2140,
      "ÄŁÄ±": 2141,
      "tamamdÄ±r": 2142,
      "DI": 2143,
      "ular": 2144,
      "ĠGÃ¶r": 2145,
      "tif": 2146,
      "dikleriniz": 2147,
      "ĠEkran": 2148,
      "Ġkesinlikle": 2149,
      "Ġetsem": 2150,
      "kin": 2151,
      "eyen": 2152,
      "Ġhep": 2153,
      "ĠgerÃ§ekten": 2154,
      "ladÄ±m": 2155,
      "ĠkÃ¶tÃ¼": 2156,
      "Ã§e": 2157,
      "Ġekip": 2158,
      "ĠÃĸlÃ§": 2159,
      "Ġalabilir": 2160,
      "Ġtem": 2161,
      "23": 2162,
      "ĠdeÄŁiÅŁtir": 2163,
      "Ġboyu": 2164,
      "Ġdes": 2165,
      "lk": 2166,
      "Ġkazan": 2167,
      "olon": 2168,
      "Ġcevap": 2169,
      "ax": 2170,
      "76": 2171,
      "saÄŁ": 2172,
      "ĠeÅŁ": 2173,
      "hayÄ±r": 2174,
      "ĠHav": 2175,
      "Ä°L": 2176,
      "ĠyazÄ±yor": 2177,
      "ĠMavi": 2178,
      "ĠYap": 2179,
      "Ġsab": 2180,
      "ĠyaptÄ±ÄŁ": 2181,
      "ina": 2182,
      "Ġgonder": 2183,
      "ĠÃ¼rÃ¼nleri": 2184,
      "ĠfiyatÄ±": 2185,
      "Ġduy": 2186,
      "ĠTop": 2187,
      "abiliyor": 2188,
      "and": 2189,
      "ĠaksaklÄ±k": 2190,
      "Ġdiyor": 2191,
      "ĠGÃ¼n": 2192,
      "endiÅŁeniz": 2193,
      "top": 2194,
      "ĠsÃ¼reÃ§": 2195,
      "Ġsoru": 2196,
      "Ġtarihi": 2197,
      "ĠdÃ¼z": 2198,
      "Galaxy": 2199,
      "ĠmaÄŁdur": 2200,
      "ĠbÄ±r": 2201,
      "Ã¼ÅŁter": 2202,
      "Ġfirmas": 2203,
      "misiniz": 2204,
      "ĠTablo": 2205,
      "menizi": 2206,
      "Ġ''": 2207,
      "Ġism": 2208,
      "epet": 2209,
      "kez": 2210,
      "ĠIn": 2211,
      "ĠayrÄ±ca": 2212,
      "ĠdoÄŁ": 2213,
      "ĠraÄŁ": 2214,
      "ĠAlt": 2215,
      "aber": 2216,
      "ĠsipariÅŁi": 2217,
      "lerinde": 2218,
      "sunda": 2219,
      "ent": 2220,
      "ĠraÄŁmen": 2221,
      "antolon": 2222,
      "isini": 2223,
      "Ġhay": 2224,
      "Ġsebeb": 2225,
      "ost": 2226,
      "sam": 2227,
      "ĠtakÄ±lan": 2228,
      "yok": 2229,
      "ron": 2230,
      "ilmek": 2231,
      "ĠTaÅŁ": 2232,
      "alÄ±k": 2233,
      "Ä±ndaki": 2234,
      "anta": 2235,
      "elere": 2236,
      "ĠYaz": 2237,
      "Ġkabul": 2238,
      "ĠkullanÄ±ÅŁlÄ±": 2239,
      "miyor": 2240,
      "acaÄŁÄ±z": 2241,
      "Ġalak": 2242,
      "ĠsatÄ±": 2243,
      "larÄ±nÄ±": 2244,
      "Ġkutu": 2245,
      "larÄ±m": 2246,
      "Ġlaz": 2247,
      "Ġbunu": 2248,
      "Ġtesekkur": 2249,
      "ĠiÅŁlemleri": 2250,
      "Ġdikkat": 2251,
      "Ġmusunuz": 2252,
      "dÄ±z": 2253,
      "ĠÅŀarj": 2254,
      "ĠTÃ¼rk": 2255,
      "Ġmadde": 2256,
      "ĠyazÄ±k": 2257,
      "gu": 2258,
      "ĠsÃ¼resi": 2259,
      "ĠDesen": 2260,
      "Ġone": 2261,
      "Ġbeklemeniz": 2262,
      "Ġuygulama": 2263,
      "Ã¼ler": 2264,
      "ow": 2265,
      "Ġ13": 2266,
      "gr": 2267,
      "Ġdegil": 2268,
      "Ġdem": 2269,
      "ĠDeri": 2270,
      "UN": 2271,
      "mamÄ±ÅŁ": 2272,
      "umaÅŁ": 2273,
      "ov": 2274,
      "ĠBel": 2275,
      "Ġolmaz": 2276,
      "lÄ±nÄ±za": 2277,
      "Ġbaz": 2278,
      "ook": 2279,
      "ĠÅŁimdi": 2280,
      "Ġserv": 2281,
      "Ġ:)": 2282,
      "Ġedilem": 2283,
      "ĠÃĩocuk": 2284,
      "Ġsil": 2285,
      "amÄ": 2286,
      "amÄ±": 2287,
      "etir": 2288,
      "bil": 2289,
      "eleri": 2290,
      "beklediÄŁiniz": 2291,
      "ilt": 2292,
      "yo": 2293,
      "Ġbilm": 2294,
      "Ġhafta": 2295,
      "ĠKullan": 2296,
      "ink": 2297,
      "amadÄ±m": 2298,
      "Ġyine": 2299,
      "ĠgerÃ§ekleÅŁtir": 2300,
      "ĠLite": 2301,
      "Ä±rÄ": 2302,
      "Ä±rÄ±": 2303,
      "ĠparÃ§": 2304,
      "oru": 2305,
      "asyon": 2306,
      "he": 2307,
      "Ä±ntÄ±": 2308,
      "UM": 2309,
      "Ġ&": 2310,
      "ĠfotoÄŁraf": 2311,
      "ľret": 2312,
      "aÄŁÄ±t": 2313,
      "Ġkul": 2314,
      "yaÅŁ": 2315,
      "Ġsevdikleriniz": 2316,
      "ĠsonuÃ§lan": 2317,
      "esin": 2318,
      "ĠhazÄ±rlan": 2319,
      "Ä±rÄ±m": 2320,
      "Ġtelefonun": 2321,
      "uya": 2322,
      "Ġuygundur": 2323,
      "Ġkg": 2324,
      "65": 2325,
      "Ġekib": 2326,
      "ĠPol": 2327,
      "ĠyÃ¼zden": 2328,
      "asi": 2329,
      "sizin": 2330,
      "Ġfatura": 2331,
      "Ä°M": 2332,
      "iv": 2333,
      "Ã¶k": 2334,
      "https": 2335,
      "Ġper": 2336,
      "Ġasla": 2337,
      "EM": 2338,
      "ĠTem": 2339,
      "cek": 2340,
      "Erkek": 2341,
      "atif": 2342,
      "enm": 2343,
      "Ä±rt": 2344,
      "Ġsepet": 2345,
      "ĠYÃ¼ksek": 2346,
      "ĠparÃ§a": 2347,
      "amp": 2348,
      "2021": 2349,
      "lerimi": 2350,
      "Ġacil": 2351,
      "ano": 2352,
      "Ġmaalesef": 2353,
      "Ä±ÅŁÄ±k": 2354,
      "osu": 2355,
      "Ġsizleri": 2356,
      "ĠaldÄ±ÄŁÄ±m": 2357,
      "Ġnok": 2358,
      "Ã¼rÃ¼": 2359,
      "su": 2360,
      "era": 2361,
      "Ġediyor": 2362,
      "Ġbilgisi": 2363,
      "iade": 2364,
      "lÄ±yor": 2365,
      "Ġgelecek": 2366,
      "askÄ": 2367,
      "askÄ±": 2368,
      "68": 2369,
      "Ã¼rlÃ¼": 2370,
      "ĠayakkabÄ±": 2371,
      "ĠKadÄ±n": 2372,
      "97": 2373,
      "sas": 2374,
      "Ġait": 2375,
      "ĠmÃ¼ÅŁteri": 2376,
      "ara": 2377,
      "ĠAÃ§": 2378,
      "bet": 2379,
      "lÄ±kla": 2380,
      "ide": 2381,
      "anlayÄ±ÅŁÄ±nÄ±z": 2382,
      "Ġbirim": 2383,
      "Ġiletebilir": 2384,
      "ile": 2385,
      "Ġhuz": 2386,
      "Ġgetir": 2387,
      "alÄ±m": 2388,
      "Ġayar": 2389,
      "Ġilettim": 2390,
      "ĠgeniÅŁ": 2391,
      "ĠgÃ¶zÃ¼kÃ¼yor": 2392,
      "Ġaras": 2393,
      "gan": 2394,
      "amaz": 2395,
      "hes": 2396,
      "nÄ±z": 2397,
      "ildi": 2398,
      "old": 2399,
      "ĠarasÄ±nda": 2400,
      "Ä±nÄ±zÄ±n": 2401,
      "Ã¼sÃ¼": 2402,
      "ere": 2403,
      "DE": 2404,
      "Ä±ÅŁtÄ±r": 2405,
      "Ġverir": 2406,
      "abiki": 2407,
      "weat": 2408,
      "onu": 2409,
      "Ġkan": 2410,
